Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/prp201220130104000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Markedsutvalgets arbeid underbygges av bl.a. undersøkelser gjennomført i regi av MatPrat som viser at rein er det kjøttslaget flest nordmenn synes er mest smakfullt.
sme: Márkanlávdegotti doaibma lea vuođđuduvvon ee. daid duođaštusaid ektui maid MatPrat lea čađahan ja duođaštusat čájehit ahte bohccobiergu lea dat biergu mii eanaš dážaid mielas lea hui mágolaš.

source: Samtidig viser forskning at reinkjøttet er noe av det sunneste du kan spise.
sme: Seammás čájeha dutkan ahte bohccobiergu lea dearvvašlaččamus borramuš maid olmmoš sáhttá borrat.

source: Reinkjøttet har det høyeste innholdet av antioksidanter, og fettet inneholder sunne fettsyrer.
sme: Bohccobierggus leat eanemus antioksidánttat ja buoiddis lea dearvvašlaš buoidesuvri.

source: Markedet for reinsdyrkjøtt har siden sist sommer hatt en positiv utvikling.
sme: Bohccobiergomárkanis lea mannan geasi rájes leamaš positiiva ovdáneapmi.

source: Utover et aktivt arbeid fra Markedsutvalget for å gjenskape tilliten til reinsdyrkjøttet i markedet, har aktørene i verdikjeden arbeidet aktivt for å heve kjøttet opp til eliteklassen når det gjelder matspesialiteter.
sme: Márkanlávdegotti árjjálaš barggu lassin ahte háhkat fas luohttevašvuođa biergomárkanii, leat boazodoallit árvogoallosis árjjálaččat bargan ahte loktet bohccobierggu erenoamáš borramušaid buoremusaid searvái.

source: En større andel av reinkjøttet har nå gått over fra frysedisker til fordel for ferskvaredisken.
sme: Stuorra oassi bierggus lea guođđán jikŋon galmmihanskábiid ja sirdojuvvon varasbiergoskábiide.

source: Kvaliteten på reinproduktene har økt.
sme: Bohccobiergobuktagiid kvalitehta lea buorránan.

source: Dette gjelder både de enkelte stykningsdelene og selve presentasjonen av produktene i butikk.
sme: Dát guoská maid iešguđet osiide bohccos ja buktagiid fálaldagaide gávppiin.

source: I tillegg har reindriften og reinsdyrkjøttet fått mye positiv oppmerksomhet gjennom ”Det norske Måltid” og NRKs nye serie de ”Åtte årstider”.
sme: Dasa lassin lea boazodoallu ja bohccobiergu ožžon olu positiiva fuomášumi “Det norske måltid” ja NRKa ođđa prográmmaráiddu “Åtte årstider” bokte.

source: Imidlertid foreligger det etter departementets vurdering fortsatt et betydelig verdiskapingspotensiale for reinkjøtt.
sme: Departemeantta árvvoštallama mielde lea ain eanet vejolašvuođat buoridit árvobuvttadeami bohccobirgui.

source: I arbeidet med å få realisert dette verdiskapingspotensialet vil Reinprogrammet være sentralt.
sme: Árvobuvttadeami ollašuhttimis šaddá Boazoprográmma guovddážis.

source: Fremover vil det bl.a. være viktig å styrke reinkjøttbedriftene slik at både stabiliteten og volumet i leveransene øker.
sme: Boahtteáiggis lea dehálaš ee. nannet bohccobiergofitnodagaid vai biergolágideapmi šaddá dássedeabbo ja biergohivvodat šaddá stuoribun.

source: Samtidig må høy kvalitet fortsatt stå sentralt, og det må etableres bedre distribusjonsløsninger for å sikre at reinkjøttet kommer ut til de betalingsvillige markedene.
sme: Seammás galgá buorre kvalitehta leat guovddážis, ja gaskkusteddjiid ektui ferte gávdnat čovdosiid sihkkarastit ahte bohccobiergu joavdá dakkár márkaniidda geat mielas mákset.

source: Reinkjøttbransjen må styrke sin markedskompetanse.
sme: Bohccobiergosuorgi ferte nannet iežas márkangealbbu.

source: Det må gjennomføres markedsanalyser i de markedene man ønsker å etablere seg i, og hvilke produkter som etterspørres.
sme: Márkananalysaid ferte čađahit dakkár márkaniin gosa háliida iežas ásahit, ja guorahallat makkár buktagiid olbmot jearahit.

source: Dette er avgjørende kunnskap for å overleve i et presset marked.
sme: Dat lea mearrideaddji máhtu eallit gilvaleaddji márkanis.

source: Nøkkelen for å lykkes i dette arbeidet er samarbeid.
sme: Čoavdda lihkostuvvat dán doaimmas lea ovttasbargu.

source: Reinkjøttbransjen må sette seg som mål og samarbeide der de kan – og konkurrere der de må.
sme: Bohccobiergosuorgi ferte bidjat mihttomeari ovttasbargat doppe gos lea vejolaš – ja gilvalit doppe gos sii fertejit.

source: Gjennom økt samarbeid i verdikjeden vil man kunne få et mer effektivt arbeid i forhold til å styrke bl.a. markedskanaler, produktutvikling og salg.
sme: Eanet ovttasbarggu bokte árvogoallosis lea vejolaš ee. márkankanálaid, buvttaovddideami ja gálvojođu nannemiid bokte oaččuhit áigái beaktilis bohccobiergosuorggi.

source: Dette vil også kunne påvirke prisnivået for reinkjøtt positivt.
sme: Dat váikkuha maid positiivvalaččat biergohaddái.

source: Departementet vil understreke at reindriften er i en unik situasjon hvor potensialet for etterspørsel er langt større enn potensialet for produksjon.
sme: Departemeanta háliida deattuhit ahte boazodoallu lea dál erenoamáš dilis gos jearru lea sakka eanet go buvttadeapmi.

source: I dette ligger det store muligheter for økt verdiskaping.
sme: Dat mielddisbuktá ahte árvobuvttadeami lea vejolašvuohta olu eanet buoridit.

source: Departementet ser det som viktig at det legges til rette for at hele verdikjeden fra vidde til bord, gjennom samarbeid, får utnyttet dette potensialet.
sme: Departemeantta mielas lea dehálaš ahte dilli láhččojuvvo nu ahte olles árvogoallus duoddaris beavdái ovttasbarggu bokte beassá geavahit dáid vejolašvuođaid.

source: 4.4.3 Oppfølging av reguleringslageret
sme: 4.4.3 Regulerenvuorkká čuovvoleapmi

source: I løpet av høsten 2010 ble avtalepartene enige om å etablere en midlertidig reguleringsordning fram til 31. mars 2011.
sme: 2010 čavčča sohpe šiehtadallanbealit ásahit gaskaboddosaš regulerenortnega njukčamánu 31.b.2011 rádjai.

source: Bakgrunnen for enigheten var å legge til rette for at reineierne fikk slaktet, og slik forhindre at flere reindriftsfamilier kom i en vanskelig økonomisk situasjon.
sme: Ovttaoaivilvuođa duogážin leai veahkehit vai boazodoallit besset njuovvat ja nu hehttet ahte ollu boazodoallobearrašat gártet váttis ekonomalaš dillái.

source: Tiltaket fungerte etter hensikten, og ved utgangen av reguleringsperioden lå det totalt 513 tonn på lager.
sme: Ásaheapmi doaimmaid nu go galggai, ja regulerenáigodaga loahpageahčen gávdnui vuorkkás 513 tonna bohccobiergu.

source: Partene var enige om at kostnadene til reguleringsordningen ble finansiert innenfor reindriftsavtalens rammer, jf. kap. 1151 post 51 ”Reindriftens utviklingsfond”.
sme: Šiehtadallanbealit ledje ovttaoaivilis ruhtadit regulerenortnega goluid boazodoallošiehtadusa rámmaid siskkobealde, gč. kap. 1151 poastta 51 “Boazodoalu ovdánahttinfoanda”.

source: I 2010 ble det satt av 2,8 mill. kroner til ordningen.
sme: 2010 várrejuvvui 2,8 miljovnna kruvnnu ortnegii.

source: I forbindelse med Stortingets behandling av proposisjonen om Reindriftsoppgjøret 2011/2012, ble det bevilget en økning på Reindriftsavtalen 2010/2011 med 7,0 mill. kroner.
sme: Stuoradikki Boazodoallošiehtadusa 2011/2012 proposišuvnna meannudeamis mearriduvvui lasihit 7,0 miljovnna kruvnnu Boazodoallošiehtadussii 2010/2011.

source: Det var forutsatt at bevilgningen skulle dekke utgiftene til oppfølging av reguleringslageret.
sme: Eaktun leai ahte juolludus galggai gokčat goluid regulerenvuorkká čuovvoleami oktavuođas.

source: Videre ble det omdisponert 9,5 mill. kroner i forbindelse med Stortingets behandling av reindriftsavtalen 2012/2013.
sme: Dasto sirdojuvvui 9,5 miljovnna kruvnnu Stuoradikki Boazodoallošiehtadusa 2012/2013 meannudeamis.

source: Dette innebærer at det foreløpig er avsatt 19,3 mill. kroner til reguleringslageret.
sme: Dat mielddisbuktá ahte dál lea 19,3 miljovnna kruvnnu várrejuvvon regulerenvuorkái.

source: I Prop. 84 S (2010-2011) Reindriftsoppgjøret 2011/2012, og endringer i statsbudsjettet for 2011 m.m. redegjorde departementet for hva som var årsaken til etableringen av reguleringslageret, samt forslag om hvordan reguleringslageret burde avvikles.
sme: Prop. 84 S (2010-2011) Boazodoallošiehtadus 2011/2012, ja rievdadusat 2011 stáhtabušehttii ee. bokte čilgii departemeanta sivaid regulerenvuorkká ásaheapmái, ja árvalusaid movt heaittihit regulerenvuorkká.

source: I den forbindelse vises det til proposisjonens kapittel 4.4, samt forslag til romertallsvedtak nummer tre.
sme: Dán oktavuođas čujuhuvvo kap. 4.4, ja árvalusmearrádussii nummir golbma.

source: Den 7. juni 2011 behandlet Stortinget Reindriftsoppgjøret 2011/2012.
sme: Geassemánu 7.b.2011 meannudii Stuoradiggi Boazodoallošiehtadusa 2011/2012.

source: Stortingets flertall bifalt forslaget til reindriftsoppgjør, herunder forslaget til opplegg for avvikling av reguleringslageret.
sme: Stuoradikki eanetlohku doarjjui Boazodoallošiehtadusa árvalusa, nu maiddái árvalusa movt heaittihit regulerenvuorkká.

source: I samsvar med forslaget ble det lagt opp til en trinnvis avvikling av reguleringslageret.
sme: Árvalusa mielde mearriduvvui heaittihit regulerenvuorkká cehkiid mielde.

source: Nortura SA fikk føringer om at gitte retningslinjer for markedsregulering av kjøtt av storfe, fastsatt av Omsetningsrådet 23. juni 2009 med hjemmel i omsetningsloven, skulle benyttes så langt de passet.
sme: Nortura SA bagaduvvui čuovvut nu guhkás go sáhttá šibitbierggu márkanregulerennjuolggadusaid maid Buvttadanráđđi lea mearridan geassemánu 23.b. 2009 vuovdinlága mielde.

source: Videre at salget fra reguleringslageret skulle gjennomføres på åpne og konkurransenøytrale vilkår.
sme: Dasto ahte regulerenvuorká galggai vuovdit bohccobierggu rabas ja gilvalanbealátkeahtes eavttuid mielde.

source: Det ble åpnet for salg fra lageret den 20. juni 2011.
sme: Vuorká vuovdigođii bohccobierggu geassemánu 20.b.2011.

source: Dette salget hadde som hovedformål å gi et tydelig signal om et mulig prisbilde for kommende slaktesesong, og dermed gi aktørene muligheter til å tilpasse sine planer.
sme: Biergojođu váldoulbmil leai addit čielga signálaid vejolaš haddeeinnosteapmái boahtte njuovvanáigodahkii, ja nu addit boazoeaiggádiidda vejolašvuođa heivehit plánaideaset.

source: Totalt ble det åpnet for salg av 120 tonn fra lageret.
sme: Oktiibuot vuvdojuvvui vuorkkás 120 tonna biergu.

source: Prisen for hel voksen rein og kalv av beste klasse, ble satt til henholdsvis 61,- og 60,- kroner per kilo.
sme: Biergokilohaddi buoremus rávis bohccos leai 61,- kruvnnu ja kilohaddi buoremus miesis leai fas 60,- kruvnnu.

source: I løpet av august måned meddelte departementet til Nortura SA at det ikke ville bli gjort endringer verken i de priser eller kvantum som ble frigjort for salg fra reguleringslageret i juni.
sme: Borgemánu mielde attii departemeanta dieđu Nortura SA:i ahte hattit eai rievdaduvvo iige biergohivvodat mii galggai vuvdojuvvot regulerenvuorkkás geassemánus.

source: Bakgrunnen for dette var at man registrerte en betydelig økning i salget av reinkjøtt gjennom sommermånedene, samt at man ikke ønsket å forstyrre markedet ved inngangen til ny slaktesesong ved å frigjøre ytterligere kvantum for salg fra reguleringslageret.
sme: Duogáš dasa leai fuomášupmi ahte biergojohtu leai sakka buorránan geassemánuid, ja ii lean dáhtu lasihit regulerenvuorkká biergohivvodaga vuovdima várás go dat livčče muosehuhttán biergomárkana áiddo ođđa njuovvanáigodaga ovddabealde.

source: Per 1. mars 2012 var lageret på 417 tonn, fordelt med 118 tonn voksen rein, 173 tonn kalv, 37 tonn småkjøtt og 89 tonn finnbiff.
sme: Njukčamánu 1.b.2012 leai regulerenvuorkkás 417 tonna, dies lea 118 tonna rávis bohcco, 173 tonna miesi, 37 tonna smávvejuvvon biergu ja 89 tonna cábaduvvon biergu.

source: For å stimulere til en rask avvikling av lageret og legge til rette for at reinkjøttbedriftene kunne arbeide for økt salg gjennom våren, valgte departementet i slutten av slaktesesongen 2011/2012 å sette et frysefradrag på 5 kroner per kilo for hel rein.
sme: Giktalan dihte gurret vuorkká johtilit ja oaččuhit bohccobiergofitnodagaid bures ráhkkanit dasa ahte lasihit biergojođu giđđat, válljii departemeanta loahpageahčen njuovvanáigodaga 2011/2012 mearridit 5 kruvdnosaš galmmihanvuoládusa juohke rávisbohcco kilos.

source: Videre ble det satt et frysefradrag på 5 kroner per kilo for småkjøttet og skavråstoffet i juli 2012.
sme: Suoidnemánu 1.b.2012 mearriduvvui vel 5 kruvdnosaš galmmihanvuoládus juohke smávvejuvvon ja cábaduvvon biergokilos.

source: Disse frysefradragene bidro til at reguleringslageret ble tømt.
sme: Dát galmmihanvuoládusat mielddisbukte ahte regulerenvuorká guorranii.

source: Påløpte kostnader med reguleringslageret dekkes av tidligere avsetninger, samt en omdisponering av tidligere mindreforbruk på kapittel 1151.
sme: Juolludusat mat ovdal leat dása várrejuvvon ja ruhtasirdimat kapihttalis 1151 unnit golaheami geažil galget gokčat buot regulerenvuorkká goluid.

source: 4.5 Reinprogrammet
sme: 4.5 Boazoprográmma

source: I forbindelse med forhandlingene om Reindriftsavtalen 2012/2013 ble avtalepartene enige om å avvikle Verdiskapingsprogrammet for rein (VSP-rein), og etablere et nytt program tilsvarende Lokalmatprogrammet.
sme: Boazodoallošiehtadusa 2012/2013 šiehtadallamiid oktavuođas leat šiehtadallanbealit soahpan heaittihit Árvoháhkanprográmma - boazu (ÁHP-boazu), ja ásahit ođđa prográmma mii vástida Báikkálaš borramušprográmmii.

source: Det nye programmet er gitt navnet Reinprogrammet.
sme: Ođđa prográmma namma lea Boazoprográmma.

source: Reinprogrammet skal særlig sikre ivaretakelsen av VSP-rein sine kunders utfordringer.
sme: Boazoprográmma galgá erenoamážit gozihit ahte ÁHP- bohcco fitnodagaid hástalusat fuolahuvvojit.

source: Samtidig skal reiselivsbasert næringsutvikling i reindriften, samt samarbeidstiltak mellom reindriften og foredlingsbedrifter inngå i programmet.
sme: Seammás galgá mátkeealáhusvuđot ealáhusovdánahttin boazodoalus, ja ovttasbargodoaibmabijut boazodoalu ja reidenfitnodagaid gaskka leat mielde prográmmas.

source: Med bakgrunn i de siste års utvikling i reinkjøttmarkedet samt statusen hos VSP-rein sine kunder, er det avgjørende viktig at disse bedriftene i det videre gis en særskilt og individuell oppfølging.
sme: Bohccobiergomárkana maŋimuš jagiid ovdáneami vuođul ja ÁHP-boazu fitnodagaid dili ektui, lea mávssolaš viidáset barggus addit juohke áidna fitnodahkii sierranas čuovvoleami.

source: Dette gjelder særlig i forhold til kompetanseheving og veiledning knyttet til forretningsdrift, markedskompetanse, nettverksbygging og produktutvikling.
sme: Dát guoská erenoamážit gelbbolašvuođaháhkamii ja gávpedoaimmalaš rávvemii, márkangelbbolašvuođa ovddideapmái, fierpmádathuksemii ja gálvoovddideapmái.

source: Samtlige av disse områdene er av avgjørende betydning for å sikre videre drift og en videreutvikling av bedriftene.
sme: Buot dát suorggit leat dehálaččat sihkkarastit viidáset doaimma ja fitnodatovdáneami.

source: I tillegg er det viktig at det stimuleres til samarbeid med andre småskalaprodusenter både innenfor og utenfor reinkjøttbransjen om distribusjon og salg i butikk og horeca markedet.
sme: Dasa lassin lea dehálaš giktalit ovttasbargui eará smávvafitnodagaiguin sihke siskkobealde ja olggobealde bohccobiergosuorggi ovddidit juogadan- ja vuovdinčovdosiid gávppiid ja horeca márkana ektui.

source: I den forbindelse vil det være viktig å få utarbeidet gode markedsplaner for produsentene for å finne ut hvilke varer som kan selges i butikk, horeca markedet eller gjennom andre arenaer for salg av lokalproduserte varer.
sme: Dán oktavuođas lea dehálaš hábmet buriid márkanplánaid buvttadeddjiide vai sidjiide lea álkit diehtit makkár gálvvuid sáhttá vuovdit buvddain, horeca márkanis dahje eará oktavuođain gos sáhttá vuovdit báikkálašbuvttaduvvon gálvvuid.

source: Det sentrale er å få utviklet produkter som forbrukeren vil ha, og kanalisere disse til riktige markeder.
sme: Buot deháleamos lea ahte ovddidit buktagiid maid geavaheaddjit ohcalit, ja fállat daid rivttes márkaniidda.

source: Det foreligger også mulighet for å utvide reindriftens inntektsgrunnlag gjennom reiselivsbasert næringsvirksomhet.
sme: Lea maid vejolaš buoridit boazodoalu tienasvuođu mátkeealáhusvuđot ealáhusdoaimmaiguin.

source: Reinprogrammet skal styrke satsingen innenfor dette området.
sme: Boazoprográmma galgá nannet áŋggirdeami dán suorggis.

source: Dette må sees i sammenheng med Innovasjon Norges generelle tjenester og Sametingets ordninger.
sme: Dan ferte oaidnit Innovašuvdna Norga oppalaš bálvalusaid ja Sámedikki ortnegiid ektui.

source: VSP-rein utelukket i utgangspunktet de bedriftene som ikke er eid av reineiere.
sme: ÁHP-boazu álgoálggus ii váldán mielde daid fitnodagaid maid boazoeaiggádat eai eaiggáduššan.

source: Reinprogrammet skal legge til rette for samarbeidstiltak mellom disse bedriftene og reineierne, samt mellom disse bedriftene og de reineiereide bedriftene.
sme: Boazoprográmma bokte galgá leat vejolaš ásahit ovttasbargodoaimmaid dáid fitnodagaid ja boazoeaiggádiid gaskka, ja gaskal dáid fitnodagaid ja fitnodagaid maid boazoeaiggádat jođihit.

source: Når det gjelder de økonomiske rammene for programmet, besluttes disse gjennom de årlige forhandlingene om reindriftsavtalen.
sme: Go guoská prográmma ekonomalaš rámmaide, de dat mearriduvvojit jahkásaš boazodoallošiehtadusas.

source: Tilsvarende som for VSP-rein er det ikke fastsatt noen tidshorisont for Reinprogrammet.
sme: Boazoprográmmii eai leat mearriduvvon áigeráddjemat, seamma go ÁHP-boazu prográmmas.

source: Hovedmålet for Reinprogrammet er å oppnå mer verdiskaping innen produksjon, kommersialisering og salg av reinkjøtt og biprodukter fra rein.
sme: Boazoprográmma váldoulbmil lea lasihit árvoháhkama buvttadeamis, bohccobierggu gávpemárkanis ja vuovdimis ja bohccobierggu liigebuktagiin.

source: Målgruppen for Reinprogrammet er:
sme: Boazoprográmma ulbmiljoavku lea:

source: Reineiereide foredlingsbedrifter med hovedmål å utvikle matspesialiteter basert på reinkjøtt.
sme: - Boazoeaiggádiid reidenfitnodagat geain váldoulbmil lea ovddidit erenoamáš borramušgálvvu bohccobierggus.

source: Reineiere som samarbeider med foredlingsbedrifter der råvarene går til produksjon av matspesialiteter.
sme: - Boazoeaiggádat geat ovttas reidenfitnodagaiguin ráhkadit erenoamáš borramušgálvvu bohccobierggus.

source: Foredlingsbedrifter og forpliktende produsentsammenslutninger med hovedmål å utvikle matspesialiteter basert på reinkjøtt.
sme: - Reidenfitnodagat ja geatnegahtti buvttadeaddjiovttastusat geain váldoulbmil lea ovddidit erenoamáš borramušgálvvu bohccobierggus.

source: Reineiere som ønsker å starte eller utvikle sin virksomhet knyttet til bruk av reinens biprodukter.
sme: - Boazoeaiggádat geat háliidit álggahit dahje ásahit iežaset fitnodaga ovdánahttit liigebuktagiid bohccobierggus.

source: Reineiere som ønsker å starte eller utvikle sin virksomhet knyttet til reiseliv hvor matelementet er sentralt.
sme: - Boazoeaiggádat geat háliidit álggahit dahje ovddidit iežaset mátkeealáhusvuđot fitnodaga gos borramušoassi lea guovddážis.

source: Satsingen skal komme reindriftsutøverne til gode.
sme: Áŋggirdeapmi galgá boazodolliide boahtit ávkin.

source: Det betyr at støtte til videreforedlingsbedrifter skal ha en økonomisk effekt for reindriften, enten i form av økt pris eller økt salgsvolum.
sme: Dat mearkkaša ahte doarjja reidenfitnodagaide galgá mielddisbuktit ekonomalaš beavttu boazodollui, lassi hattiid ja lassi gálvojođu.

source: I særskilte tilfeller kan det også gis støtte til nyetableringer.
sme: Erenoamáš oktavuođain sáhttá juolluduvvot doarjja ođđaálggaheddjiide.

source: Innovasjon i bedriftene skal bidra til markedsbasert og lønnsom næringsutvikling.
sme: Fitnodagaid innovašuvdna galgá mielddisbuktit márkanvuđot ja gánnáhahtti ealáhusovdáneami.

source: Reinprogrammet skal vektlegge utvikling og kommersialisering av produkter, prosesser og tjenester som skaper økte verdier for bedriftene.
sme: Boazoprográmma galgá vuoruhit ovdáneami ja gálvojođu márkanii, proseassaid ja bálvalusaid mat fitnodagaide lasihit árvvuid.

source: Reinprogrammet kan tilføre bedriftene kompetanse og finansielle ressurser på de områdene de trenger hjelp.
sme: Boazoprográmma sáhttá addit fitnodagaide gelbbolašvuođa ja ruđalaš resurssaid daid surggiin masa sii dárbbašit veahki.

source: Spesielt vil det bli lagt stor vekt på å tilføre bedriftene kompetanse innenfor forretningsdrift, herunder kompetanse om marked og markedsarbeid.
sme: Erenoamážit dehálaš lea fállat fitnodagaide gelbbolašvuođa fidnodoaimma ektui, nugo loktet márkan- ja márkanfievrridan gelbbolašvuođa.

source: Midlene kan bl.a. brukes til vekst og utvikling av markeder, produktkonsepter, nettverksbygging, produsentsammenslutninger, samt distribusjons- og salgsløsninger.
sme: Ruđaid sáhttá geavahit ee. hukset ja ovddidit márkaniid, buvttaovddideapmái, fierpmádathuksemii, buvttadeaddjiovttastusaide, ja juogadan- ja vuovdinčovdosiidda.

source: Reinprogrammet består av ulike finansieringsordninger til bedrifter, produsenter og produsentsammenslutninger som ønsker å vokse eller utvikle produkter som kunden er villig til å betale mer for.
sme: Boazoprográmmas leat mielde iešguhtetlágan ruhtadanortnegat fitnodagaide, buvttadeddjiide ja buvttadeaddjiovttastusaide geat háliidit viiddidit doaimmaidis dahje ovddidit gálvvuid maid ovddas geavaheaddjit mielas mákset.

source: Programmet er organisert i følgende ordninger:
sme: Prográmmas leat mielde čuovvovaš ortnegat:

source: Bedriftsutvikling. Kompetansetiltak.
sme: 2.Gelbbolašvuođadoaibmabijut

source: Felles omdømme- og markedsføringstiltak.
sme: 3. Oktasaš beaggin- ja márkanfievrridandoaibmabijut

source: Reinprogrammet koordineres av Innovasjon Norge på bakgrunn av oppdragsbrev fra Landbruks- og matdepartementet.
sme: Innovašuvdna Norga koordinere Boazoprográmma Eanandoallo- ja biebmodepartemeantta reive gohččosa mielde.

source: Det legges stor vekt på nasjonal forankring av programmet.
sme: Deattuhuvvo ahte prográmma nannejuvvo našunála doaimmain.

source: Videre legges det stor vekt på koordinering og samarbeid med lokalmat- og reiselivssatsingen i Innovasjon Norge for øvrig.
sme: Innovašuvdna Norga vuoruha eareliiggánit koordineren ja ovttasbargodoaimmaid báikkálašborramuš- ja mátkeealáhusáŋgiruššama oktavuođas.

source: Utviklingsprogrammet ledes av en Styringsgruppe oppnevnt av LMD og består av 5 medlemmer: 2 representanter fra Landbruks- og matdepartementet
sme: Ovdánahttinprográmma jođiha Stivrenjoavku maid Eanandoallo- ja biebmodepartemeanta (EBD) lea nammadan ja mas leat mielde vihtta lahtu:

source: 2 representanter fra NRL
sme: -2 EBD áirasa -2 NBR áirasa

source: 1 representant fra Sametinget
sme: -1 Sámedikki áirras

source: Styringsgruppen og dets varamedlemmer er oppnevnt for 3 år.
sme: Stivrenjoavkku áirasat ja várrelahtut leat nammaduvvon 3 jahkái.

source: NRL leder styringsgruppen.
sme: NBR jođiha stivrenjoavkku.

source: 4.6 Sikring av reindriftens arealer
sme: 4.6 Boazodoalu eatnamiid sihkkarastin

source: Tilgang til arealer er en forutsetning for at næringen skal kunne fortsette med den nomadiske driftsformen.
sme: Eaktun jođihit árbevirolaš johtti boazodoalu lea ahte dasa leat doarvái eatnamat.

source: Denne driftsformen danner basisen for en økologisk bærekraftig beiteutnyttelse, og departementet vil derfor fortsatt prioritere innsatsen på dette området.
sme: Dákkár doaibmavuohki lea vuođđun ekologalaš guoddevaš guohtungeavaheapmái, ja departemeanta áigu áŋgireappot gozihit dán beali.

source: Reindriften er særlig sårbar for negative påvirkninger som reduserer størrelsen eller kvaliteten på beitelandet, eller som på andre måter forstyrrer reinens utnyttelse av arealene.
sme: Boazodoallu lea erenoamáš hearki ráfehuhttimiid ja sisabahkkemiid hárrái mat gáržžidit guohtunguovlluid dahje billistit guohtumiid kvalitehta, dahje eará láhkai hehttejit bohccuid geavaheames guohtumiid.
